[
	[
		"Malachi 3:6",
		"I am the Lord your God and I never change."
	],
	[
		"Psalm 103:8",
		"I am full of mercy and grace and I overflow with love."
	],
	[
		"Psalm 33:11",
		"The intentions of My heart will remain steadfast forever."
	],
	[
		"Genesis 1:27-28",
		"I created you in My own image with My special blessing."
	],
	[
		"Ephesians 1:4-5",
		"I chose you to be adopted into My family before creation."
	],
	[
		"Colossians 1:12-13",
		"I delivered you from darkness into the kingdom of My beloved Son."
	],
	[
		"John 3:16",
		"I have given you eternal life because you have believed in Jesus Christ."
	],
	[
		"Galatians 4:6",
		"I sent the Spirit of My Son into your heart so you could call Me Father."
	],
	[
		"Galatians 3:29",
		"Since you are in Christ, I have made you an heir of all My promises."
	],
	[
		"Ezekiel 36:26-27",
		"I have given you a new heart and put My own Spirit in you."
	],
	[
		"Jeremiah 29:11",
		"My plan for your future is filled with hope."
	],
	[
		"Philippians 2:13",
		"I am at work in your life through the desires of your heart."
	],
	[
		"Psalm 23:2",
		"I will give you rest in green pastures and lead you to still waters."
	],
	[
		"John 3:34",
		"I give My Spirit in unlimited measure."
	],
	[
		"Psalm 37:24",
		"I will take hold of your hand to keep you from falling."
	],
	[
		"Hebrews 13:20-21",
		"I will provide every good thing you need to do My will."
	],
	[
		"Proverbs 3:11-12",
		"I will discipline you in love, as a father who loves His children."
	],
	[
		"2 Corinthians 12:9",
		"My power will rest on you when you are weak."
	],
	[
		"Numbers 6:24",
		"I will bless your life and keep watch over you always."
	],
	[
		"Jeremiah 29:13",
		"If you search for Me with all your heart, you will find Me."
	],
	[
		"Psalm 97:10",
		"I will shield your life and deliver you from the wicked."
	],
	[
		"1 Peter 5:7",
		"Cast all your worries on Me, for I really care about you."
	],
	[
		"1 Corinthians 10:13",
		"I will not let you be tested beyond what you can endure."
	],
	[
		"1 Corinthians 13:4-7",
		"My love will persevere through every situation."
	],
	[
		"Psalm 84:11",
		"I will not withhold anything good from those with an upright heart."
	],
	[
		"Psalm 146:9",
		"I look after foreigners and I help the fatherless and the widow."
	],
	[
		"Psalm 116:6",
		"I will guard those who have a childlike heart."
	],
	[
		"Romans 8:37",
		"You are more than a conqueror through My love in Jesus Christ."
	],
	[
		"1 Peter 5:4",
		"When Jesus appears, you will receive a crown of glory that will never dim."
	],
	[
		"Matthew 13:43",
		"At the end of the age, My righteous ones will shine like the sun in My kingdom."
	],
	[
		"Joshua 23:14",
		"Not one of My promises will ever fail you."
	],
	[
		"Psalms 103:19",
		"I am seated in the heavens and My kingdom reigns over all."
	],
	[
		"Isaiah 46:10",
		"All My plans will be fulfilled, for I know the end from the beginning."
	],
	[
		"Jeremiah 1:5",
		"I knew you before you were born and I designed you for My purposes."
	],
	[
		"Colossians 1:21-22",
		"You are holy and free from blame because of Jesus Christ’s death."
	],
	[
		"Isaiah 44:22",
		"I have blotted out your sins and dissolved them like the mist."
	],
	[
		"Ephesians 1:13-14",
		"I have sealed you with My Spirit to guarantee your coming inheritance."
	],
	[
		"2 Corinthians 6:18",
		"I will be a real Father to you."
	],
	[
		"Psalm 32:8",
		"I will look after you and teach you the way that is best."
	],
	[
		"Proverbs 3:5-6",
		"Trust in Me with all your heart and I will guide you."
	],
	[
		"2 Thessalonians 3:16",
		"I will give you peace at all times and in every situation."
	],
	[
		"Psalm 91:15",
		"Call on Me when you are in trouble and I will rescue you."
	],
	[
		"Psalm 61:3",
		"I am your shelter and a place of safety from your enemies."
	],
	[
		"Isaiah 64:4",
		"If you wait for Me, I will work on your behalf."
	],
	[
		"1 Corinthians 13:8",
		"My love will never fail you."
	],
	[
		"Psalm 23:1",
		"I am your Shepherd and I will meet all your needs."
	],
	[
		"John 10:29",
		"I will keep you safe because no one can snatch you out of My hand."
	],
	[
		"Psalm 147:3",
		"I will heal your broken heart and mend all your wounds."
	],
	[
		"Matthew 5:4",
		"I will bless you in times of mourning with My comfort."
	],
	[
		"2 Corinthians 3:17",
		"You will find freedom wherever My Spirit dwells."
	],
	[
		"1 John 4:16",
		"You can know and depend on the love that I have for you."
	],
	[
		"Psalm 9:10",
		"You can trust in Me for I will never forsake you."
	]
]